export const reviews = [
  {
    id: 1,
    name: 'Алина',
    starsCount: 5,
    avatar: '/reviews/avatar-1.png',
    description:
      'Слышала множество положительных отзывов о сувенирном магазине КРОН, но не успевала посетить его. Очень обрадовалась, когда узнала о запуске их интернет-магазина с доставкой! Заказала Микс-Бокс и была в восторге от качества сувениров. Все пришло быстро и аккуратно упаковано. Теперь могу наслаждаться их продукцией, не выходя из дома!',
  },
  {
    id: 2,
    name: 'Андрей',
    starsCount: 5,
    avatar: '/reviews/avatar-2.png',
    description:
      'Сувенирный магазин поразил меня! Купил зимний КронБокс – стильные сувениры и уютная светодиодная лампа. Отдельно купил классные 3Д стикеры на телефон. Отличный выбор для подарков,!',
  },
  {
    id: 3,
    name: 'Ольга',
    starsCount: 5,
    avatar: '/reviews/avatar-3.png',
    description:
      'Потрясающий сувенирный магазин! Заказала осенний КронБокс – каждый сувенир уникален и создает атмосферу сезона. Светодиодная лампа просто шикарная! Рекомендую!',
  },
]
